/* Service command call */
"Skype/Call" = "Skype/Избери по Skype";

/* Service command  send message */
"Skype/Send Message" = "Skype/Изпрати съобщение";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Добави абонат";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Изпрати КС";